Repository: nplhse/cois
Catalog: translations/app+intl-icu.*.xlf
Languages: de

# blog.posted_on
source: Posted on {date}
de: Veröffentlicht am {date}

# blog.posted_by
source: by {username}
de: von {user}

# blog.read_more
source: Read more...
de: Mehr lesen...

# blog.posted_category
source: Category
de: Kategorie

# blog.posted_comments
source: {count, plural, =0 {No comments} one {1 comment} other {# comments}}
de: {count, plural, =0 {Keine Kommentare} one {1 Kommentar} other {# Kommentare}}

# blog.post.about
source: About
de: Informationen

# blog.post.category
source: Category
de: Kategorie

# title.comments
source: Comments
de: Kommentare

# msg.comment.none_found
source: This post has no comments.
de: Dieser Beitrag hat noch keine Kommentare.

# title.comments.add
source: Add comment
de: Kommentar hinzufügen

# msg.comments.form.posting_as
source: Posting as: {username}
de: Kommentar hinzufügen als: {username}

# btn.comments.add
source: Add comment
de: Kommentar hinzufügen

# title.blog.tag
source: Tag
de: Schlagwörter

# blog.showing_tag
source: Showing tag: {tag}
de: Schlagwort: {tag}

# blog.with_numbered_posts
source: {count, plural, =0 {without posts} one {with one post} other {with # posts}}
de: {count, plural, =0 {ohne Beiträge} one {mit einem Beitrag} other {mit # Beiträgen}}

# title.blog.archive
source: Archive
de: Archiv

# blog.archive_for
source: Showing archive: {archive_date}
de: Archiv für: {archive_date}

# msg.comment.approval
source: Your comment has been submitted, but might need approval by an admin.
de: Kommentar wurde abgesendet, muss aber möglicherweise noch freigeschaltet werden.

# blog.showing_category
source: Showing category: {category}
de: Kategorie: {category}

# msg.post.none_found
source: No matching posts found.
de: Keine passenden Beiträge gefunden.

# blog.post.no_tags
source: No tags found.
de: Keine Schlagwörter gefunden.

# title.blog.recent_posts
source: Recent posts
de: Letzte Beiträge

# title.blog.category
source: Category
de: Kategorie

# blog.post.no_categories
source: No categories found.
de: Keine Kategorien gefunden.

# blog.post.no_posts
source: No posts found.
de: Keine Beiträge gefunden.

# title.blog.categories
source: Categories
de: Kategorien

# btn.post.edit
source: Edit post
de: Beitrag bearbeiten

# msg.comment.closed
source: Sorry, the comments of this post are closed.
de: Die Kommentare für diesen Beitrag sind leider geschlossen.

# link.blog.rss_feed
source: Subscribe to RSS feed
de: RSS-Feed abonnieren

# page.contact
source: Contact us
de: Kontakt

# text.contact_us
source: Do you have any questions about this project or do you want to participate in our work? You can reach us via the e-mail address on this page or our contact form.
de: Haben Sie Fragen zum Projekt, möchten Sie sich aktiv daran beteiligen, oder haben Sie eine anderweitige Anfrage? Dann können Sie uns über die auf dieser Seite genannte E-Mail-Adresse und unser Kontaktformular erreichen.

# link.to.contact
source: Go to contact form
de: Zum Kontaktformular

# page.about
source: About us
de: Über uns

# page.important_users
source: Important users
de: Wichtige Benutzer

# page.admin_users
source: Administrators
de: Administratoren

# page.member_users
source: Members of the Board
de: Mitglieder des Boards

# app.homepage.independency
source: Independent
de: Unabhängig

# app.homepage.independency.text
source: Maintained by a group of independent scientists without commercial interests.
de: Betrieben von einer unabhängigen Gruppe von Forschern und ohne kommerzielle Absichten.

# app.homepage.go_about
source: Learn more about us
de: Mehr über uns erfahren

# app.homepage.users
source: Aiming at hospitals
de: Klinikzentriert

# app.homepage.users.text
source: Users can setup and control their hospitals, upload Data and download filtered exports.
de: Benutzer können selbstständig ihre Klinik verwalten, neue Daten importieren und gefilterte Datensätze exportieren.

# app.homepage.go_users
source: Learn more about Hospitals
de: Mehr über Kliniken erfahren

# app.homepage.explore
source: Explore
de: Erkunden

# app.homepage.explore.text
source: Every user can explore our data and filter it by various criteria.
de: Alle Datensätze können mithilfe der Plattform betrachtet und gezielt für eigene Analysen gefiltert werden.

# app.homepage.go_explore
source: Learn more about the data
de: Mehr über die Daten erfahren

# app.homepage.stats
source: Analytics
de: Auswerten

# app.homepage.stats.text
source: We generate various statistics, including comparisons with anonymous clusters of hospitals.
de: Wir erstellen automatisch vielfältige Statistiken und bieten Vergleiche gegenüber anonymisierten Clustern von Kliniken an.

# app.homepage.go_stats
source: Learn more about statistics
de: Mehr über Auswertungen erfahren

# app.homepage.overview
source: Overview
de: Überblick

# app.homepage.overview.teaser
source: A small overview of our data
de: Kleiner Einblick in unsere Datenbasis

# app.homepage.blog
source: Recent posts
de: Aktuelle Beiträge

# app.homepage.blog.teaser
source: Our Blog keeps you up to date
de: Unser Blog hält Sie auf dem Laufenden

# app.homepage.go_to_blog
source: Go to our blog
de: Zu unserem Blog gehen

# link.home
source: Homepage
de: Startseite

# title.page.menu
source: Pages
de: Seiten

# page.is_draft
source: This page is a draft
de: Seite ist noch ein Entwurf

# page.is_private
source: This page is private
de: Seite ist privat

# features.hospitals.heading
source: Hospitals
de: Kliniken

# features.hospitals.subheading
source: Centered around hospitals
de: Kliniken im Zentrum

# features.hospitals.teaser
source: The main focus of this plattform are the Hospitals, they can be created and administrated by the Users. It is possible to import Data for every hospital that can be accessed or viewed in several ways.
de: Alle wesentlichen Aspekte dieser Plattform drehen sich um die einzelnen Kliniken. Diese können von Benutzern erstellt und selbst verwaltet werden. Für die jeweiligen Kliniken können Datensätze in das System importiert werden, außerdem können viele Aspekte wie z.B. die Statistiken und Reports aus der Sicht individueller Kliniken betrachtet werden.

# features.hospitals.import.head
source: Import and export data
de: Datenimport und -export

# features.hospitals.import.text
source: Hospital owners can import data from IVENA and export filtered datasets.
de: Besitzer können Datensätze aus IVENA importieren und gefilterte Datensätze exportieren.

# features.hospitals.assoc_users.head
source: Associated users
de: Zugeordnete Benutzer

# features.hospitals.assoc_users.text
source: Owners can add associated Users to the Hospital, which can explore datasets and access statistics.
de: Zusätzlich können Benutzer zugeordnet werden, welche nur die Statistiken und Auswertungen betrachten können.

# features.hospitals.location.head
source: Categorized by locations
de: Einteilung nach Lage

# features.hospitals.location.text
source: All hospitals get categorized by location as rural or urban.
de: Kliniken werden nach Lage in städtisch und ländlich eingeteilt.

# features.hospitals.size.head
source: Categorized by Hospital size
de: Einteilung nach Größe

# features.hospitals.size.text
source: Hospitals get categorized by the count of their beds into large (over 750), medium and small (under 150) hospitals
de: Kliniken werden nach Anzahl der Betten in groß (über 750), mittel und klein (unter 250) eingeteilt.

# features.explore.heading
source: Explore
de: Erkunden

# features.explore.subheading
source: Data is the key
de: Datenbasiert

# features.explore.teaser
source: All Users can explore our database and access the data with a lot of possibilities to filter it.
de: Hauptbestandteil dieser Plattform ist der "Daten Explorer" welcher den Benutzern ermöglicht alle Anteile der Datenbank zu betrachten und mithilfe von vielfältigen Filtern erkunden zu können. Neben den Kliniken können alle Zuweisungen aus IVENA, sowie auch zahlreiche Datenpunkte wie z.B. Zuweisungscodes, Fachabteilungen, oder Infektionskrankheiten analysieren.

# features.explore.interface.head
source: Common interface
de: Einheitliches Interface

# features.explore.interface.text
source: Regardless of the data we use a common interface that you get familiar with.
de: Unabhängig von den einzelnen Datenpunkten steht ein einheitliches Interface zur Verfügung.

# features.explore.filters.head
source: Lots of filters
de: Zahlreiche Filter

# features.explore.filters.text
source: We provide a lot of filters that allow all data to be filtered by date, or many other features.
de: Daten können nach Zeiträumen, Merkmalen der Kliniken und vielen weiteren Kriterien gefiltert werden.

# features.explore.hospitals.head
source: Filter by your Hospitals
de: Filtern nach eigenen Kliniken

# features.explore.hospitals.text
source: Users can filter all data by their own or associated Hospitals.
de: Alle Datensätze können auf Wunsch nur für die dem Benutzer zugeordneten Kliniken angezeigt werden.

# features.explore.filtersets.head
source: Create Filtersets
de: Filtersets speichern

# features.explore.filtersets.text
source: Users can create their own sets of filters that can be applied and restored at anytime.
de: Bestimmte Kombinationen von Filtern können gespeichert und auf Wunsch angewendet werden.

# features.statistics.heading
source: Statistics
de: Auswerten

# features.statistics.subheading
source: Analytics and statics
de: Analysen und Berichte

# features.statistics.teaser
source: We automatically generate a lot of statistics and reports for further analysis that can be accessed by our Users. Some of these statistics are even available for everyone. For free.
de: Aus den im System vorhanden Datensätzen werden automatisch zahlreiche Statistiken erstellt, welche z.B. globale Daten, wie Einsatzaufkommen nach Zeiträumen erfassen. Darüber hinaus können für einzelne Kliniken gezielte Auswertungen erfolgen. Viele dieser Statistiken sind frei verfügbar und können ohne Benutzerkonto angesehen werden.

# features.statistics.open_access.text
source: Several global statistics are freely available without an account.
de: Zahlreiche globale Statistiken sind ohne Benutzerkonto frei verfügbar.

# features.statistics.filters.head
source: Apply your filters
de: Filtermöglichkeiten

# features.statistics.filters.text
source: The data that is used to generate the statistics can be filtered by the users.
de: Die den Statistiken zugrunde liegenden Daten können mit den bekannten Filtern gefiltert werden.

# features.statistics.science.head
source: Scientific works
de: Wissenschaftliche Arbeit

# features.statistics.science.text
source: It is possible to generate an excerpt of the data for scientific work.
de: Für wissenschaftliche Arbeiten können per Antrag gezielte Auszüge aus den Daten bereitgestellt werden.

# features.statistics.database.head
source: Database access
de: Kein direkter Zugriff

# features.statistics.database.text
source: Due to security reasons we cannot provide a direct access to our database.
de: Ein direkter Zugriff auf unsere Datenbank ist aus Sicherheitsgründen nicht möglich.

# title.get_started
source: Get started
de: Wie am besten loslegen?

# get_started.lead
source: This platform is intended to be used by employees of acute care hospitals in Hesse, who are using the IVENA-system. After successful registration an administrator can promote a User to become a participant, what will open access to all features of the plattform.
de: Diese Plattform richtet sich vor allem an die Mitarbeitenden von (hessischen) Akutkliniken, welche das IVENA-System einsetzen. Nach erfolgter Anmeldung erfolgt durch einen Administrator die Freischaltung als Teilnehmer, danach steht der volle Funktionsumfang zur Verfügung. Eine Anmeldung ist allerdings nicht zwangsläufig notwendig, da einige Inhalte und Funktionen auch ohne Benutzerkonto verfügbar sind.

# title.get_started.user.head
source: User
de: Benutzer

# title.get_started.user.price
source: Free of charge
de: Kostenlos

# title.get_started.user.everybody
source: Everybody can register an account.
de: Jeder kann sich als Benutzer registrieren

# title.get_started.user.commenting
source: Users can comment without moderation.
de: Kommentieren im Blog ist ohne Freischaltung möglich.

# title.get_started.user.filtersets
source: Users can save their own sets of filters
de: Filtersets für öffentliche Statistiken können gespeichert werden.

# title.get_started.user.signup
source: Signup for free
de: Kostenlos anmelden

# title.get_started.participant.head
source: Participant
de: Teilnehmer

# title.get_started.participant.price
source: Free of charge
de: Kostenlos

# title.get_started.participant.commenting
source: Everything that Users can do
de: Alle Möglichkeiten von Benutzern.

# title.get_started.participant.filtersets
source: Access public and private hospital related statistics
de: Zugriff auf öffentliche und klinikbezogene Statistiken.

# title.get_started.participant.hospitals
source: Create and manage your own hospitals
de: Neue Kliniken können angelegt und selbst verwaltet werden.

# title.get_started.participant.import_export
source: Import and export filtered Data from our database
de: Daten für eine Klinik importieren und gefiltert exportieren.

# title.get_started.participant.restrictions
source: This platform is intended to be used by employees of acute care hospitals in Hesse, who are using the IVENA-system. After successful registration an administrator can promote a User to become a participant, what will open access to all features of the plattform. Furthermore, every new hospital needs to import the last three years of data from IVENA to be able to participate.
de: Teilnehmen können Mitarbeitende jeder (hessischen) Akutklinik. Voraussetzung ist, dass z.B. durch die E-Mail-Adresse die Zugehörigkeit zur Klinik erkennbar ist. Außerdem müssen für neue Kliniken die IVENA-Zuweisungen der letzten drei Jahre importiert werden.

# title.get_started.participant.signup
source: Signup for free
de: Kostenlos anmelden

# title.get_started.user.comparison
source: Compare the possibilities
de: Vergleich der Möglichkeiten

# title.get_started.table.anonymous
source: Without user account
de: Ohne Anmeldung

# title.get_started.table.user
source: As User with account
de: Als Benutzer

# title.get_started.table.participant
source: As Participant
de: Als Teilnehmer

# title.get_started.table.blog
source: View the latest news in our blog
de: Neuigkeiten im Blog ansehen

# title.get_started.table.comment
source: Comment without moderation
de: Ohne Freischaltung kommentieren

# title.get_started.table.public_stats
source: View global statistics
de: Öffentliche Statistiken ansehen

# title.get_started.table.filtersets
source: Save custom filtersets
de: Persönliche Filtersets speichern

# title.get_started.table.hospitals
source: Create and manage hospitals
de: Kliniken anlegen und verwalten

# title.get_started.table.import_export
source: Import and export data
de: Daten importieren und exportieren

# title.get_started.table.hospital_stats
source: View hospital related statistics
de: Klinikbezogene Statistiken ansehen

# title.get_started.table.questions
source: Do you have any further questions regarding user accounts or the possibilities of this platform? Please do not hesitate to contact us via our contact form.
de: Haben Sie noch weitere Fragen zu Benutzerkonten, oder den Möglichkeiten dieser Plattform? Kein Problem! Wir stehen Ihnen gerne über unser Kontaktformular mit weiteren Informationen zur Verfügung.

# title.user.profile
source: Showing User profile: {username}
de: Zeige Benutzerprofil: {username}

# title.export.allocation
source: Export allocations
de: Einsätze exportieren

# title.export
source: Export
de: Exportieren

# desc.export.allocation
source: This allows you to export all allocations related to your hospital from the system.
de: Hier können Sie die Einsätze der mit Ihnen verknüpften Kliniken aus dem System exportieren.

# info.export.available
source: Available
de: Verfügbar

# title.export.dgina23
source: Exports for #DGINA23
de: Exporte für #DGINA23

# desc.export.dgina23
source: This includes all the data that is included in the three papers for the DGINA23 congress.
de: Enthält alle für den DGINA23 Kongress vorbereiteten Datensätze

# info.export.restricted
source: Restricted
de: Eingeschränkt

# heading.export.dgina23.select
source: Please select what you want to export
de: Datensätze auswählen

# heading.export.dgina23.byUsage
source: Export Allocations by Usage
de: Einsätze nach Uhrzeiten

# text.export.dgina23.byUsage
source: This creates a file that includes the counts of allocations grouped by hours and filtered by several criteria. The following data is included:e
de: In der Datei finden sich die Summen aller Einsätze gruppiert nach Stunden und gefiltert nach bestimmten Kriterien. Enthalten sind folgende Reihen:

# table.export.content
source: Content
de: Inhalt

# table.export.dgina23.total_byUsage
source: All Allocations from that hour column
de: Alle Einsätze einer Stunde

# table.export.dgina23.int_byUsage
source: All internal medicine Allocations from that hour column
de: Alle internistischen Einsätze einer Stunde

# table.export.dgina23.int_catlab_byUsage
source: All internal medicine Allocations that require cathlab
de: Alle internistischen Einsätze mit Herzkatheter einer Stunde

# table.export.dgina23.trauma_byUsage
source: All trauma Allocations from that hour column
de: Alle unfallchirurgischen Einsätze einer Stunde

# table.export.dgina23.trauma_resus_byUsage
source: All trauma Allocations that require resus
de: Alle unfallchirurgischen Einsätze mit Schockraum einer Stunde

# table.export.dgina23.neuro_byUsage
source: All neurology Allocations from that hour column
de: Alle neurologischen Einsätze einer Stunde

# table.export.dgina23.neuro_resus_byUsage
source: All neurology Allocations that require resus
de: Alle neurologischen Einsätze mit Schockraum einer Stunde

# table.export.dgina23.peds_byUsage
source: All pediatric Allocations from that hour column
de: Alle pädiatrischen Einsätze einer Stunde

# table.export.dgina23.urology_byUsage
source: All urology Allocations from that hour columne
de: Alle urologischen Einsätze einer Stunde

# btn.export.download
source: Download
de: Herunterladen

# heading.export.dgina23.byTracers
source: Export Allocations by tracer diagnosis
de: Einsätze nach Tracerdiagnosen und Quartal

# text.export.dgina23.byTracers
source: This creates a file that includes the counts of allocations grouped by quarters between the years 2019 to 2022 and filtered by the following tracer diagnosis. The following data is included:
de: Enthält die Summen aller Einsätze gruppiert nach Tracer-Diagnosen, sowie Quartal von 2019 und 2022. Enthalten sind folgende Reihen:

# table.export.dgina23.total_byTracers
source: All Allocations from that quarter column
de: Alle Einsätze eines Quartals

# table.export.dgina23.cpr_byTracers
source: All Allocations with CPR from that quarter column
de: Alle Einsätze mit laufender oder erfolgreicher Reanimation eines Quartals

# table.export.dgina23.pulmonary_embolism_byTracers
source: All Allocations with pulmonary embolism from that quarter column
de: Alle Einsätze mit Lungenembolie eines Quartals

# table.export.dgina23.acs_stemi_byTracers
source: All Allocations with acute coronary syndrome or STEMI from that quarter column
de: Alle Einsätze mit ACS oder STEMI/NSTEMI eines Quartals

# table.export.dgina23.pneumonia_copd_byTracers
source: All Allocations with pneumonia or COPD from that quarter column
de: Alle Einsätze mit Pneumonie oder COPD eines Quartals

# table.export.dgina23.stroke_byTracers
source: All stroke related Allocations from from that quarter column
de: Alle Einsätze mit Schlaganfällen eines Quartals
