Repository: nplhse/cois
Catalog: translations/emails.*.xlf
Languages: de

source: Cheers,
de: Viele Grüße,

source: Your friendly COIS-Team.
de: das COIS-Team.

source: Sent from Collaborative IVENA statistics
de: Gesendet von den kollaborativen IVENA Statistiken

source: Verify your E-Mail address
de: E-Mail Adresse betätigen

source: Your E-Mail address for COIS - Collaborative IVENA statistics has been changed. Please confirm your new email address by clicking the following button.
de: Ihre E-Mail Adresse bei den kollaborativen IVENA Statistiken wurde geändert, bitte betätigen Sie Ihre neue E-Mail Adresse.

source: Confirm my Email
de: Hier klicken um die E-Mail Adresse zu bestätigen

source: Please note that this link expires in %expiration% hours.
de: Bitte beachten Sie, dass dieser Link in %expiration% Stunden ungültig wird.

source: Reset your password
de: Passwort zurücksetzen

source: A reset of your password has been requested. To proceed click on the link below, or copy and paste it to your browser. If you didn´t request it by yourself, please ignore this e-mail.
de: Wir haben eine Anfrage zum Zurücksetzen Ihres Passwortes erhalten. Um Fortzufahren klicken Sie bitte auf den unten stehenden Link. Falls Sie dies nicht selbst beantragt haben, ignorieren Sie bitte diese E-Mail.

source: Reset my password
de: Mein Password zurücksetzen

source: Nice to meet you %username%!
de: Willkommen, %username%!

source: Welcome to COIS - Collaborative IVENA statistics, we are looking forward to your participation in our project and can`t wait for your first data.
de: Willkommen bei den kollaborativen IVENA Statistiken! Wir freuen uns auf Ihre Mitarbeit an diesem Projekt und hoffen bald Ihre ersten Daten zu empfangen.

source: An account has been created for you with the username: %username%.
de: Ein Konto mit dem Benutzernamen %username% wurde für Sie angelegt.

source: Click here to login
de: Hier klicken zum Anmelden

source: Your initial password should have already been submitted to you by the administrator, you will have to change it immediately after your first login.
de: Ein erstes Passwort wurde für Sie vom Administrator festgelegt und wird an Sie übermittelt werden. Das Passwort muss bei der ersten Anmeldung geändert werden.

source: Want to upload new data?
de: Möchten Sie neue Daten hochladen?

source: Hey there %username%!
de: Hallo %username%!

source: Have you noticed? Yet another month has passed. And you know what? We think that is a great moment to upload some new data to our project!
de: Haben Sie bemerkt? Ein weiterer Monat ist vergangen, dass ist die perfekte Gelegenheit um neue Daten in unsere Plattform hochzuladen!

source: But how do you ask? Very good question. The process is simple: Just login into IVENA, dump all the allocations from the last month as .CSV file and submit them via our form.
de: Wie Sie das tun können? Gute Frage! Melden Sie sich bei IVENA an, laden Sie die Einsätze des letzten Monats als CSV-Datei herunter und laden Sie diese über das Formular hoch.

source: Click here to upload new data
de: Hier klicken zum Importieren

source: Review import
de: Import ansehen

source: Review hospital
de: Klinik ansehen

source: Review user
de: Benutzer ansehenr

source: Welcome to Collaborative IVENA statistics
de: Willkommen bei den kollaborativen IVENA Statistiken

source: Please confirm your email address by clicking the following link. This link will expire in
de: Bitte bestätigten Sie Ihre E-Mail Adresse indem sie auf den folgenden Link klicken. Dieser Link ist gültig für

source: Confirm my E-Mail address
de: Meine E-Mail bestätigen

source: View import
de: Import ansehen

source: confirm.email.title
de: Bitte bestätigen Sie ihre E-Mail Adresse

source: notification.user.new
de: Ein neuer Benutzer mit dem Benutzernamen %username% und der E-Mail Adresse %userEmail% hat sich registriert.

source: notification.user.new.btn.review
de: Benutzer ansehen

source: confirm.email.heading
de: Bitte bestätigen Sie Ihre E-Mail Adresse

source: confirm.email.text
de: Herzlich willkommen auf unserer Seite! Damit die Registrierung abgeschlossen werden kann, müssen Sie zunächst Ihre E-Mail-Adresse bestätigen und zusätzlich von einem Administrator verifiziert werden.

source: confirm.email.btn
de: Meine E-Mail Adresse bestätigen

source: footer.cheers
de: Viele Grüße,

source: footer.team
de: Das Team

source: footer.legal
de: Sie haben diese E-Mail erhalten, weil diese mit einem Benutzerkonto auf unserer Plattform verknüpft ist. Wenn Sie dies nicht wünschen, wenden Sie sich bitte an einen Administrator unserer Seite.

source: notification.user.new.title
de: Ein neuer Benutzer hat sich registriert

source: confirm.email.action
de: Der Link aus dieser E-Mail ist gültig für:

source: account.promoted.title
de: Ihr Benutzerkonto wurde bestätigt

source: account.verified.email.heading
de: Willkommen %username%!

source: account.verified.text
de: Ihr Benutzerkonto wurde von einem Administrator bestätigt, Sie können nun den vollen Umfang der Funktionen benutzen.

source: account.verified.btn
de: Zur Seite gehen
