Repository: nplhse/cois
Catalog: translations/forms.*.xlf
Languages: de

source: Change Password
de: Passwort ändern

source: Filters
de: Filter

source: Edit User
de: Benutzer bearbeiten

source: Update User
de: Änderungen speichern

source: Back to list
de: Zurück zur Liste

source: Create User
de: Neuen Benutzer erstellen

source: Roles
de: Rollen

source: Hospital
de: Klinik

source: Actions
de: Aktionen

source: User
de: Benutzer

source: Edit
de: Bearbeiten

source: No Users found
de: Keine Benutzer gefunden.

source: Username
de: Benutzername

source: Send Welcome E-Mail
de: Willkommens-Email verschicken

source: Impersonate
de: Identität übernehmen

source: Delete
de: Löschen

source: Update Hospital
de: Klinik aktualisieren

source: Create Hospital
de: Klinik erstellen

source: Owner
de: Besitzer

source: No Hospitals found
de: Keine Kliniken gefunden.

source: Create new Hospital
de: Neue Klinik erstellen

source: Update Import
de: Import aktualisieren

source: Create Import
de: Neuen Import erstellen

source: Created at
de: Erstellt am

source: No Imports found
de: Keine Importe gefunden

source: Create new Import
de: Neuen Import erstellen

source: Refresh Import
de: Erneut importieren.

source: Import new Data
de: Neue Daten hinzufügen

source: General
de: Allgemeines

source: Creation
de: Erstellung

source: Arrival
de: Ankunft

source: Demographics
de: Demographie

source: Attributes
de: Eigenschaften

source: Speciality
de: Fachrichtung

source: Deployment
de: Einsatzdaten

source: Comment
de: Kommentar

source: Update Allocation
de: Einsatz aktualisieren

source: View Allocation
de: Einsatz ansehen

source: No Allocations found
de: Keine Einsätze gefunden

source: Dispatch Area
de: Leitstelle

source: Supply Area
de: Versorgungsgebiet

source: Creation Year
de: Jahr

source: Creation Date
de: Datum

source: Creation Month
de: Monat

source: Creation Weekday
de: Wochentag

source: Creation Day
de: Tag

source: Creation Time
de: Uhrzeit

source: Creation Hour
de: Uhrzeit

source: Creation Minute
de: Minute

source: Arrival Year
de: Jahr

source: Arrival Date
de: Datum

source: Arrival Month
de: Monat

source: Arrival Weekday
de: Wochentag

source: Arrival Day
de: Tag

source: Arrival Time
de: Uhrzeit

source: Arrival Hour
de: Stunde

source: Ocassion
de: Anlass

source: Assignment
de: Zuweisung

source: Mode of Transport
de: Transportart

source: Handover Point
de: Übergabepunkt

source: Gender
de: Geschlecht

source: Age
de: Alter

source: Requires Resus
de: Schockraum (S+)

source: Requires Cathlab
de: Herzkatheter (H+)

source: Is CPR
de: Reanimation (R+)

source: Is Ventilated?
de: Beatmet (B+)

source: Is in Shock
de: Schock

source: Is with Physician
de: Notarztbegleitet (N+)

source: Is Infectious
de: Infektiös

source: Is Pregnant
de: Schwanger

source: Is Work Accident
de: Arbeitsunfall (BG+)

source: Speciality detail
de: Fachbereich

source: Speciality was closed
de: Fachrichtung abgemeldet

source: Urgency
de: Dringlichkeit

source: PZC with text
de: PZC mit Text

source: Secondary PZC
de: Sekundäre PZC

source: Secondary PZC with text
de: Sekundäre PZC mit Text

source: Edit Allocation
de: Einsatz bearbeiten

source: Times
de: Zeiten

source: Dispatch
de: Einsatz

source: Properties
de: Eigenschaften

source: Back to hospitals
de: Zurück zu Kliniken

source: Sort by
de: Sortieren nach

source: Order by
de: Reihenfolge

source: Are you sure you want to delete this item?
de: Soll dieses Element wirklich gelöscht werden?

source: Back to imports
de: Zurück zu Importen

source: Save Import
de: Import speichern

source: Apply filters
de: Filter anwenden

source: Filter by PZC
de: Filtern nach PZC

source: Stop filtering by PZC
de: Fiiltern nach PZC beenden

source: Filter by Assignment
de: Filtern nach Zuweisung

source: Stop filtering by Assignment
de: Filtern nach Zweisung beenden

source: Filter by Occasion
de: Filtern nach Anlass

source: Stop filtering by Occasion
de: Filtern nach Anlass beenden

source: Filter by mode of Transport
de: Filtern nach Transportart

source: Stop filtering by mode of Transport
de: Filtern nach Transportart beenden

source: Caption
de: Name

source: View
de: Ansehen

source: Filter by Urgency
de: Filtern nach Dringlichkeit

source: Stop filtering by Urgency
de: Filtern nach Dringlichkeit beenden

source: Filter by Speciality
de: Filtern nach Fachgebiet

source: Stop filtering by Speciality
de: Filtern nach Fachgebiet beenden

source: Filter by Speciality Detail
de: Filtern nach Fachbereich

source: Stop filtering by Speciality Detail
de: Filtern nach Fachbereich beenden

source: Filter by Hospital
de: Filtern nach Klinik

source: Stop filtering by Hospital
de: Filtern nach Klinik beenden

source: Filter by Supply Area
de: Filtern nach Versorgungsgebiet

source: Stop filtering by Supply Area
de: Filtern nach Versorgungsgebiet beenden

source: Filter by Dispatch Area
de: Filtern nach Leitstelle

source: Stop filtering by Dispatch Area
de: Filtern nach Leitstelle beenden

source: Filter by Location
de: Filtern nach Lage

source: Stop filtering by Location
de: Filtern nach Lage beendet

source: Filter by Size
de: Filtern nach Größe

source: Stop filtering by Size
de: Filtern nach Größe beenden

source: Filter by Infection
de: Filtern nach Infektionen

source: Stop filtering by Infection
de: Filtern nach Infektionen beenden

source: Are you sure about deleting this Import?
de: Soll dieser Import wirklich gelöscht werden?

source: Delete Import?
de: Import löschen?

source: Delete Import
de: Import löschen

source: Cancel
de: Abbrechen

source: Create new State
de: Bundesland erstellen

source: Create new Dispatch Area
de: Leitstelle erstellen

source: Create new Supply Area
de: Versorgungsgebiet erstellen

source: Update State
de: Bundesland aktualisieren

source: Create State
de: Bundesland erstellen

source: Update Dispatch Area
de: Leitstelle aktualisieren

source: Create Dispatch Area
de: Leitstelle erstellen

source: Update Supply Area
de: Versorgungsgebiet aktualisieren

source: Create Supply Area
de: Versorgungsgebiet erstellen

source: Edit State
de: Bundesland bearbeiten

source: Delete State
de: Bundesland löschen

source: Edit DispatchArea
de: Leitstelle bearbeiten

source: Delete DispatchArea
de: Leitstelle löschen

source: Edit SupplyArea
de: Versorgungsgebiet bearbeiten

source: Delete SupplyArea
de: Versorgungsgebiet löschen

source: Unverify User
de: Benutzer entverifizieren

source: Verify User
de: Benutzer verifizieren

source: Disable Participation
de: Teilnahme deaktivieren

source: Enable Participation
de: Teilnahme aktivieren

source: Show
de: Anzeigen

source: Time
de: Zeit

source: Revoke ALL cookie consents
de: Alle Zustimmungen wiederrufen

source: Lookup key
de: Schlüssel

source: Categories
de: Kategorien

source: IP Address
de: IP Adresse

source: No Cookies found
de: Keine Cookies gefunden
