Repository: nplhse/cois
Catalog: translations/messages.*.xlf
Languages: de

source: title
de: Kollaborative IVENA Statistiken

source: link.hospitals
de: Kliniken

source: link.allocations
de: Einsätze

source: link.statistics
de: Statistiken

source: link.import
de: Importieren

source: link.export
de: Exportieren

source: nav.logged_in_as
de: Angemeldet als: %name%

source: link.backend
de: Administration

source: link.account
de: Mein Konto

source: link.impersonation_exit
de: Identitätswechsel beenden

source: link.logout
de: Abmelden

source: link.login
de: Anmelden

source: dashboard.title
de: Startseite

source: changelog.title
de: Changelog

source: dashboard.welcome
de: Willkommen bei den kollaborativen IVENA Statistiken!

source: dashboard.get_started
de: Was gibt es hier zu entdecken? Hier sind ein paar Ideen zum ausprobieren.

source: dashboard.allocation.title
de: Einsätze

source: dashboard.allocation.text
de: Durchsuchen Sie die Daten, filteren und entdecken Sie, was IVENA enthält.

source: dashboard.allocation.button
de: Alle Einsätze ansehen

source: dashboard.hospital.title
de: Ihre Klinik

source: dashboard.hospital.text
de: Sehen Sie nach, ob die Angaben Ihrer Klinik vollständig und korrekt sind.

source: dashboard.hospital.button_edit
de: Ihre Klinik bearbeiten

source: dashboard.hospital.button_view
de: Alle Kliniken ansehen

source: dashboard.import.title
de: Importieren

source: dashboard.import.text
de: Fügen Sie Daten zur Datenbank hinzu.

source: dashboard.import.button
de: Daten importieren

source: dashboard.users
de: Benutzer

source: dashboard.hospitals
de: Kliniken

source: dashboard.allocations
de: Einsätze

source: dashboard.allocations.by_your_hospital
de: Mit %count% Einsätzen Ihrer Klinik.

source: dashboard.imports
de: Importierte Datensätze

source: dashboard.imports.by_you
de: Mit %count% importierten Datensätzen von Ihnen.

source: hospitals.edit.title
de: Klinik bearbeiten

source: hospitals.link_view
de: Ihre Klinik ansehen

source: hospitals.link_back
de: Zurück zur Liste

source: hospitals.basics.title
de: Allgemeines

source: hospitals.size.title
de: Größe

source: hospitals.admin.title
de: Administration

source: hospitals.title
de: Kliniken

source: hospitals.link_edit
de: Ihre Klinik bearbeiten

source: hospitals.address.field
de: Adresse

source: hospitals.areas.title
de: Gebiete

source: hospitals.supply_area.field
de: Versorungsgebiet

source: hospitals.dispatch_area.field
de: Leitstelle

source: hospitals.location.field
de: Lage

source: hospitals.size.field
de: Größe der Klinik

source: hospitals.beds.field
de: Anzahl der Betten

source: hospitals.owner.field
de: Administrator der Klinik

source: hospitals.created_at.field
de: Erstellt am:

source: hospitals.updated_at.field
de: Zuletzt aktualisiert am:

source: hospitals.statistics.title
de: Statistiken

source: dashboard.allocations.by_hospital
de: Insgesamt sind für diese Klinik %imports% Importe hochgeladen worden und %allocations% Einsätze verknüpft.

source: hospitals.admin.warning
de: WARNUNG - Im folgenden Abschnitt sollten nur Änderungen vorgenommen werden, deren Auswirkungen bekannt sind.

source: allocations.title
de: Einsätze

source: allocations.show.title
de: Einsatz

source: allocations.link.back
de: Zurück zur Tabelle

source: allocations.card.hospital
de: Zielklinik

source: allocations.field.hospital
de: Klinik

source: allocations.fields.area
de: Gebiete

source: allocations.field.supplyArea
de: Versorgungsgebiet

source: allocations.field.dispatchArea
de: Leitstelle

source: allocations.field.speciality
de: Fachabteilung

source: allocations.field.specialityDetail
de: Detail der Fachabteilung

source: allocations.field.specialityWasClosed
de: Fachabteilung war abgemeldet?

source: allocations.field.specialityClosed
de: Ja (Abgemeldet)

source: allocations.field.specialityOpen
de: Nein (Angemeldet)

source: allocations.field.handoverPoint
de: Übergabepunkt

source: allocations.card.deployment
de: Einsatz

source: allocations.field.pzc
de: PZC

source: allocations.field.SK
de: SK

source: allocations.field.RMIText
de: RMI mit Text

source: allocations.field.secondaryRMIText
de: Sekundäre RMI mit Text

source: allocations.field.noSecondaryRMI
de: Keine sekundäre RMI vorhanden.

source: allocations.field.occasion
de: Anlass

source: allocations.field.assignment
de: Zuweisung

source: allocations.field.transport
de: Transport

source: allocations.field.modeOfTransport
de: Transportmodus

source: allocations.field.isWithPhysician
de: Arztbegleitet?

source: allocations.field.isWithPhysician.true
de: Ja (N+)

source: allocations.field.isWithPhysician.false
de: Nein (N-)

source: allocations.field.requiresResus
de: Schockraum?

source: allocations.field.requiresResus.true
de: Ja (S+)

source: allocations.field.requiresResus.false
de: Nein (S-)

source: allocations.field.requiresCathlab
de: Herzkatheter?

source: allocations.field.requiresCathlab.true
de: Ja (H+)

source: allocations.field.requiresCathlab.false
de: Nein (H-)

source: allocations.field.commentary
de: Kommentar

source: allocations.field.noCommentary
de: Kein Kommentar

source: allocations.card.timestamps
de: Einsatzzeiten

source: allocations.field.createdAt
de: Erstellt um

source: allocations.field.arrivalAt
de: Ankunft um

source: allocations.card.patient
de: Patient

source: allocations.field.age
de: Alter

source: allocations.field.gender
de: Geschlecht

source: allocations.field.gender.male
de: Männlich

source: allocations.field.gender.female
de: Weiblich

source: allocations.field.gender.other
de: Divers

source: allocations.field.isCPR
de: Reanimiert?

source: allocations.field.isCPR.true
de: Ja (R+)

source: allocations.field.isCPR.false
de: Nein (R-)

source: allocations.field.infectious
de: Infektiosität?

source: allocations.field.isInfectious.false
de: Nein

source: allocations.field.isVentilated
de: Beatmet?

source: allocations.field.isVentilated.true
de: Ja (B+)

source: allocations.field.isVentilated.false
de: Nein (B-)

source: allocations.field.isPregnant
de: Schwanger?

source: allocations.field.isPregnant.true
de: Ja

source: allocations.field.isPregnant.false
de: Nein

source: allocations.field.isShock
de: Schock?

source: allocations.field.isShock.true
de: Ja

source: allocations.field.isShock.false
de: Nein

source: allocations.field.isWorkAccident
de: Arbeits-/ Schul-/ Wegeunfall?

source: allocations.field.isWorkAccident.true
de: Ja (BG+)

source: allocations.field.isWorkAccident.false
de: Nein (BG-)

source: allocations.field.import
de: Import

source: allocations.field.importedBy
de: Importiert von %name%.

source: allocations.field.importedAt
de: Importiert um %time%.

source: import.title
de: Importieren

source: import.list.title
de: Liste der Importe

source: import.fields.id
de: ID

source: import.fields.caption
de: Titel

source: import.fields.date
de: Datum

source: import.fields.status
de: Status

source: import.fields.loading
de: Lade

source: import.button.view
de: Details

source: import.button.delete
de: Löschen

source: import.noUploads
de: Noch keine Daten importiert.

source: import.new.title
de: Neue Daten importieren

source: import.show.title
de: Import anzeigen

source: import.link.back
de: Zurück

source: import.card.basics
de: Allgemeines

source: import.field.caption
de: Titel

source: import.field.contents
de: Inhalt

source: import.field.status
de: Status

source: import.field.loading
de: Lade

source: import.card.details
de: Details

source: import.field.error
de: Fehler

source: import.field.noError
de: Kein Fehler.

source: import.field.statistics
de: Statistiken

source: import.field.itemCount
de: Anzahl der Elemente

source: import.field.runtime
de: Laufzeit

source: import.field.timesRun
de: Anzahl der Importe

source: import.field.createdBy
de: Importiert von

source: import.field.createdAt
de: Erstellt am %time%.

source: import.field.lastRun
de: Letzter Import am %time%.

source: import.card.debugging
de: Debugging

source: import.field.download
de: Datei herunterladen

source: security.login.title
de: Anmelden

source: security.login.alreadyLoggedIn
de: Sie sind bereits angemeldet als %name%. Wollen Sie sich abmelden?

source: security.login.message
de: Tragen Sie Ihre Zugangsdaten an ein klicken Sie auf anmelden.

source: security.login.button
de: Anmelden

source: security.login.rememberMe
de: Angemeldet bleiben

source: security.login.forgotPassword
de: Haben Sie Ihr Passwort vergessen?

source: security.link.forgotPassword
de: Hier klicken, um das Passwort zurück zu setzen.

source: security.link.logout
de: Klicken Sie hier, um sich abzumelden.

source: security.requestReset.title
de: Passwort zurücksetzen

source: security.requestReset.message
de: Tragen Sie Ihre E-Mail Addresse ein, um eine E-Mail zum zurücksetzen des Passworts zu erhalten.

source: security.requestReset.button
de: Passwort zurücksetzen

source: security.reset.title
de: Passwort zurücksetzen

source: security.reset.button
de: Passwort zurücksetzen

source: security.reset.message
de: Um ein neues Passwort festzulegen, tragen Sie es unten ein und bestätigen Sie.

source: security.requestResetSend.title
de: E-Mail zum zurücksetzen des Passworts verschickt

source: security.requestResetSend.message
de: Wir haben eine E-Mail verschickt, die einen Link zum zurücksetzen Ihres Passworts enthält. Der Link bleibt gültig für:

source: security.requestResetSend.failure
de: Falls Sie keine E-Mail erhalten haben, prüfen Sie Ihren SPAM-Ordner, oder

source: security.requestResetSend.tryAgain
de: Klicken Sie hier, um es nochmals zu versuchen.

source: security.requestMail.title
de: Passwort zurücksetzen

source: security.requestMail.message
de: Wir haben eine Anfrage zum Zurücksetzen Ihres Passworts erhalten. Um fortzufahren klicken Sie auf den unten stehenden Link, oder kopieren Sie diesen und fügen ihn in Ihren Browser ein. Falls Sie keine derartige Anfrage gestellt haben, ignorieren Sie diesen Link.

source: security.requestMail.expiration
de: Der Link ist gültig für:

source: msg.verify.email
de: Bestätigen Sie Ihre E-Mail Adresse

source: msg.verfiyEmail.failure
de: Ihre E-Mail Adresse wurde gerändert. Es konnte allerdings keine E-Mail zur Bestätigung verschickt werden.

source: msg.verfiyEmail.success
de: Ihre E-Mail Adresse wurde geändert. Prüfen Sie ihr Postfach, wir haben Ihnen eine E-Mail zur Bestätigung geschickt.

source: msg.email.alreadyVerified
de: Ihre E-Mail Adresse ist bereist bestätigt.

source: msg.verify.email.failed
de: Es konnte keine E-Mail zur Bestätigung verschickt werden.

source: msg.verify.email.success
de: Prüfen Sie ihr Postfach, wir haben Ihnen eine E-Mail zur Bestätigung geschickt.

source: user.account.title
de: Mein Konto

source: user.link.overview
de: Übersicht

source: user.link.account
de: Mein Konto

source: user.link.security
de: Sicherheit

source: user.card.account
de: Konto

source: user.card.account.subtitle
de: Verwalten Sie Ihr Konto und Ihr Profil

source: user.card.account.text
de: Ändern Sie die Angaben in Ihrem Profil, wie z.B. ihren Benutzernamen, oder Ihr Passwort.

source: user.link.profile
de: Profil

source: user.link.email
de: E-Mail

source: user.account.password
de: Passwort

source: user.link.password
de: Passwort ändern

source: user.password.title
de: Ihr Passwort

source: user.account.email.title
de: Ihre E-Mail Adresse

source: user.email.title
de: Ihre E-Mail Adresse

source: user.email.message
de: Ihre aktuelle E-Mail Adresse ist:

source: user.email.verify
de: Ihre E-Mail Adresse ist:

source: user.email.verified
de: bestätigt

source: user.email.notVerified
de: nicht bestätigt

source: user.link.verifyEmail
de: Klicken Sie hier, um Ihre E-Mail zu bestätigen.

source: user.account.profile
de: Ihr Profil

source: user.profile.title
de: Ihr Profil

source: msg.user.profile.updated
de: Ihr Profil wurde aktualisiert.

source: msg.user.password.changed
de: Ihr Passwort wurde aktualisiert.

source: user.card.security
de: Sicherheit

source: user.card.security.subtitle
de: Ändern Sie Ihr Passwort

source: user.card.security.text
de: Verwalten oder ändern Sie Ihr Passwort.

source: default.title
de: Willkommen

source: default.welcome.title
de: Willkommen bei den kollaborativen IVENA Statistiken

source: default.welcome.text
de: Dieses Projekt hat das Ziel Statistiken zur notfallmedizinischen Versorgungsforschung in Deutschland bereitzustellen. Grundlage hierfür sind Daten, welche auf Basis des IVENA-Systems zur Zuweisung von Patienten im Rettungsdienst genutzt werden.

source: link.faq
de: Hilfe (FAQ)

source: default.login.title
de: Anmelden

source: default.login.text
de: Für den vollen Zugriff auf das Projekt ist es notwendig, dass Sie sich anmelden. Falls sie noch kein Benutzerkonto haben, können Sie sich auch registrieren.

source: link.register
de: Registrieren

source: default.stats.title
de: Statistiken

source: default.stats.text
de: Wir haben derzeit %allocations% Einsätze von %hospitals% Krankenhäusern in unserer Datenbank und fügen regelmäßig neue Statistiken auf Basis dieser Daten hinzu. Und das Beste: Einige dieser Statistiken sind sogar öffentlich verfügbar!

source: faq.title
de: Hilfe (FAQ)

source: dashboard.verify.title
de: Ihre Verifizierung ist noch ausstehend.

source: dashboard.verify.text
de: Da Sie noch nicht vollständig verifiziert worden sind, können Sie aktuell noch nicht auf alle Inhalte zugreifen. Sie können sich aber schon die öffentlichen Statistiken, sowie die häufig gestellten Fragen (FAQ) ansehen.

source: Change your Password
de: Passwort ändern

source: Settings
de: Einstellungen

source: Profile
de: Profil

source: Password
de: Passwort

source: Update your Profile
de: Profil aktualisieren

source: Change your Profile
de: Profil ändern

source: Change your E-Mail
de: E-Mail ändern

source: Edit hospitals
de: Klinik bearbeiten

source: View hospital
de: Klinik ansehen

source: Save Hospital
de: Änderungen speichern

source: Back to list
de: Zurück zur Liste

source: Hospitals
de: Kliniken

source: Home
de: Startseite

source: Showing count Hospitals
de: Zeige %count% Kliniken an, mit %perPage% pro Seite.

source: Searching for
de: Suche nach

source: Click here to end search
de: Hier klicken, um die Suche zu beenden.

source: Rural
de: Ländlich

source: Small
de: Klein

source: Beds
de: Betten

source: Medium
de: Mittel

source: Large
de: Groß

source: No Hospitals found
de: Keine Kliniken gefunden.

source: Previous
de: Vorherige

source: Next
de: Nächste

source: Search
de: Suche

source: Search...
de: Suche nach...

source: Filter by SupplyArea
de: Filter nach Versorgungsgebiet

source: No SupplyAreas found
de: Keine Versorgungsgebiete gefunden.

source: Filter by DispatchArea
de: Filter nach Leitstelle

source: No DispatchAreas found
de: Keine Leitstellen gefunden

source: Filter by Location
de: Filtern nach Lage

source: Filter by Size
de: Filtern nach Größe

source: Basic information
de: Basisinformationen

source: Address
de: Adresse

source: Hospital location
de: Lage der Klinik

source: SupplyArea
de: Versorgungsgebiet

source: DispatchArea
de: Leitstelle

source: Location
de: Lage

source: Hospital size
de: Größe der Klinik

source: Size
de: Größe

source: Hospital facts
de: Informationen

source: Hospital owner
de: Benutzer

source: Timestamps
de: Zeiten

source: Statistics
de: Statistiken

source: dashboard.hospitals.title
de: Kliniken

source: dashboard.hospitals.text
de: Betrachten Sie die am Projekt teilnehmenden Kliniken, oder bearbeiten Sie Ihre eigene Klinik.

source: dashboard.hospitals.button_edit
de: Klinik bearbeiten

source: dashboard.hospitals.button_view
de: Kliniken ansehen

source: Edit User
de: Benutzer bearbeiten

source: Users
de: Benutzer

source: Create User
de: Benutzer erstellen

source: Create new User
de: Neuen Benutzer erstellen

source: Showing count Users
de: Zeige %count% Benutzer an, mit %perPage% pro Seite.

source: View User
de: Benutzer ansehen

source: No hospital linked to User
de: Mit diesem Benutzer ist keine Klinik verknüpft.

source: Credentials are Expired
de: Password ist abgelaufen

source: Credentials are valid
de: Passwort ist gültig

source: User is verified
de: Benutzer ist verifiziert

source: User is not verified
de: Benutzer ist nicht verifiziert

source: User is participant
de: Benutzer ist Teilnehmer

source: User no participant
de: Benutzer ist kein Teilnehmer

source: Account
de: Eigenes Konto

source: Edit hospital
de: Klinik bearbeiten

source: Edit your profile
de: Profil bearbeiten

source: Failed to send verification E-Mail. Please try again later.
de: Die E-Mail zur Verifizierung konnte nicht versendet werden. Bitte versuchen Sie es später nochmals.

source: A verification E-Mail has been sent to you, please check your Inbox.
de: An Sie wurde eine E-Mail zur Bestätigung versendet, bitte prüfen Sie ihren Posteingang.

source: Your E-Mail address is already verified.
de: Diese E-Mail Adresse ist bereits bestätigt.

source: Your E-Mail address could not be verified.
de: Ihre E-Mail Adresse konnte nicht bestätigt werden.

source: Your E-Mail address has been successfully verified.
de: Ihre E-Mail Adresse wurde erfolgreich bestätigt.

source: Imports
de: Importe

source: Tasks
de: Aufgaben

source: Edit Hospital
de: Klinik bearbeiten

source: Create Hospital
de: Klinik erstellen

source: Hospital has no Onwer
de: Klinik hat keinen Besitzer

source: View Hospital
de: Klinik ansehen

source: Owner
de: Besitzer

source: Edit Import
de: Import bearbeiten

source: Create Import
de: Neuen Import erstellen

source: Showing count Imports
de: Zeige %count% Importe an, mit %perPage% pro Seite.

source: Import has no Hospital
de: Import hat keine Klinik.

source: View Import
de: Import ansehen

source: Hospital
de: Klinik

source: Created by
de: Erstellt von

source: Is Fixture?
de: Ist eine Fixture?

source: Import is a Fixture
de: Import ist eine Fixture

source: Errors
de: Fehler

source: No Errors
de: Keine Fehler.

source: Item count
de: Anzahl der Datensätze

source: Duration
de: Dauer der Verarbeitung

source: Times run
de: Anzahl der Durchläufe

source: Import File
de: Original-Datei

source: Reset your password
de: Passwort zurücksetzen

source: COIS - Collaborative IVENA statistics
de: Kollaborative IVENA Statistiken

source: Create new Import
de: Neuen Import erstellen

source: Import
de: Importieren

source: Your Imports
de: Ihre Importe

source: Exit impersonation
de: Identitätswechsel beenden

source: Allocations
de: Einsätze

source: Edit Allocation
de: Einsatz bearbeiten

source: Showing count Allocations
de: Zeige %count% Einsätze an, mit %perPage% pro Seite.

source: Filter by Hospital
de: Nach Klinik filtern

source: View Allocation
de: Einsatz ansehen

source: Allocation
de: Einsätze

source: True
de: Ja

source: False
de: Nein

source: Updated your notification Settings.
de: Einstellungen für Benachrichtigungen wurden aktualisiert.

source: E-Mail settings
de: E-Mail Einstellungen

source: Mange your notification settings
de: Benachtigungen verwalten

source: Toggle Options
de: Zeige Optionen

source: Pregnant
de: Schwanger

source: Showing Page page of pages
de: Seite %page% von %pages%

source: First
de: Erste

source: Last
de: Letzte

source: Search by PZC or Text
de: Suche nach RMI oder Stichwort

source: Filter by Dates
de: Filter nach Datum

source: Start Date
de: Von

source: End Date
de: Bis

source: Filter by Properties
de: Filter nach Eigenschaften

source: Requires Resuscitation
de: Schockraum

source: Requires Cathlab
de: Herzkatheter

source: Is CPR
de: Reanimation

source: Is Ventilated
de: Beatmet

source: Is Shock
de: Schock

source: Is with Physician
de: Mit Notarzt

source: Is Pregnant
de: Schwangerschaft

source: Is Work Accident
de: Arbeitsunfall

source: Time
de: Zeiten

source: Urgency
de: Dringlichkeit

source: Age
de: Alter

source: Gender
de: Geschlecht

source: Ascending
de: Aufsteigend

source: Descending
de: Absteigend

source: General
de: Allgemein

source: Times
de: Zeiten

source: Gender Statistics
de: Statistiken nach Geschlecht

source: Time Statistics
de: Statistiken nach Zeit

source: Manage your notification settings
de: Benachrichtigungen verwalten

source: Register
de: Registrieren

source: Create account
de: Konto erstellen

source: Login
de: Anmelden

source: How to participate
de: Teilnehmen am Projekt

source: For full access to this project, you need to login. If you don´t already have a login you can register yourself.
de: Für vollständigen Zugriff auf die Plattform müssen Sie sich anmelden. Eine eigenständige Registrierung ist aktuell nicht möglich.

source: Click here to Login
de: Zur Anmeldung

source: Create a new Account
de: Neues Benutzerkonto erstellen

source: Explore the platform
de: Die Plattform erkunden

source: Discover what we´ve got: Browse the Hospitals, search and filter our Allocations or import new Data.
de: Entdecken Sie, was die Plattform beinhaltet: Betrachten Sie die Kliniken, suchen oder filtern Sie in den Einsätzen oder importieren Sie neue Daten.

source: Go to dashboard
de: Zur Startseite

source: View statistics
de: Statistiken ansehen

source: Create hospital
de: Klinik erstellen

source: Edit your Hospital
de: Ihre Klinik bearbeiten

source: Sorting
de: Sortieren

source: Supply Area
de: Versorgungsgebiet

source: Sort hospitals
de: Kliniken sortieren

source: Hospital details
de: Details der Klinik

source: Created at
de: Erstellt am

source: Updated at
de: Aktualisiert am

source: Back to hospitals
de: Zurück zu Kliniken

source: Browse trough all the data, filter it and explore what IVENA got for us.
de: Durchsuchen Sie die Daten, filtern oder sortieren Sie und entdecken was IVENA für uns bereithält.

source: View all Allocations
de: Alle Einsätze ansehen

source: Explore the statistics that we already generated from our IVENA data.
de: Entdecken Sie die Statistiken, welche wir bereits aus unseren IVENA Daten erstellt haben.

source: View Statistics
de: Statistiken ansehen

source: Explore the participating hospitals, add or edit your own hospital.
de: Sehen Sie sich die teilnehmenden Kliniken an, fügen Sie Ihre eigene hinzu, oder bearbeiten Sie diese.

source: View all hospitals
de: Alle Kliniken ansehen

source: Import data
de: Daten importieren

source: Add some of your data to the database.
de: Fügen Sie Ihre Daten zur Datenbank des Projektes hinzu.

source: View your imports
de: Importe ansehen

source: Please notice
de: Bitte beachten Sie

source: Import edit infotext
de: Derzeit kann nur der Titel eines Imports geändert werden, die verknüpfte Datei kann nicht verändert werden

source: Import infotext
de: Laden Sie zunächst die Daten aus IVENA für einen bestimmten Zeitraum (z.B. einen Monat oder ein Quartal) als CSV herunter, vergeben Sie einen aussagekräftigen Titel und laden Sie die Datei mit Hilfe dieses Formulars hoch.

source: Stop filtering by Properties
de: Filtern nach Eigenschaften beenden

source: By Yourself
de: Eigene Importe

source: By your Hospital
de: Importe der eigenen Klinik

source: Caption
de: Titel

source: Sort imports
de: Importe sortieren

source: Show Import
de: Import anzeigen

source: Content
de: Inhalt

source: No errors occured.
de: Keine Fehler aufgetreten.

source: Runtime
de: Laufzeit

source: Last run at
de: Zuletzt ausgeführt am

source: Debugging
de: Fehlerbeseitigung

source: Download
de: Herunterladen

source: Get original import file
de: Originaldatei herunterladen

source: Go to Page
de: Gehe zu Seite

source: Sort allocations
de: Einsätze sortieren

source: Urgency Statistics
de: Statistiken nach Dringlichkeit

source: Distribution of urgencies
de: Verteilungen der Dringlichkeiten

source: PZC
de: Zuweigungscode

source: PZC Statistics
de: Statistiken nach Zuweisungscode

source: Distribution of PZCs
de: Verteilung der Zuweisungscodes

source: Distribution of genders
de: Verteilung der Geschlechter
