Repository: nplhse/cois
Catalog: translations/messages.*.xlf
Languages: de

source: Distribution of allocations by hours
de: Verteilung der Zuweisungen nach Stunden des Tages.

source: Distribution of allocations by days
de: Verteilung der Zuweisungen nach Wochentagen.

source: Username
de: Benutzername

source: New email
de: Neue E-Mail

source: Update E-Mail settings
de: Neue E-Mail speichern

source: Yes, send me E-Mails.
de: Ja, ich möchte E-Mails erhalten

source: Yes, send me monthly reminders to upload new data.
de: Ja, ich möchte monatliche Erinnerungen an den Import von Daten erhalten.

source: Update notification settings
de: Einstellungen speichern

source: Update profile
de: Änderungen speichern

source: Current password
de: Aktuelles Passwort

source: New password
de: Neues Passwort

source: Repeat new password
de: Neues Passwort wiederholen

source: Dispatch area
de: Leitstelle

source: Supply area
de: Versorgungsgebiet

source: rural
de: Ländlich

source: large
de: Groß

source: medium
de: Mittel

source: small
de: Klein

source: Contents
de: Inhalt

source: Import data (Must be a *.csv file!)
de: Daten Importieren (Achtung: Muss eine CSV-Datei sein!)

source: Drag and drop or browse
de: Datei hinzufügen, durch Klick oder per Drag and drop

source: Age Statistics
de: Statistiken nach Alter

source: Distribution of ages by gender
de: Verteilung der Altersgruppen nach Geschlechtern

source: Filter by Speciality
de: Filtern nach Fachgebiet

source: Filter by Transport
de: Filtern nach Transportkriterien

source: Show only Allocations from your hospital
de: Zeige nur Einsätze meiner Klinik

source: Rank
de: Rang

source: Bar
de: Anteil

source: Count
de: Anzahl

source: Percent
de: Prozent

source: Speciality
de: Fachgebiete

source: Speciality Statistics
de: Statistiken nach Fachgebieten

source: Distribution of Specialities
de: Verteilung der Fachgebiete

source: No Speciality
de: Kein Fachgebiet angegeben

source: Distribution of Speciality Details
de: Verteilung nach Fachbereichen

source: Speciality Detail
de: Fachbereich

source: No Speciality Detail
de: Kein Fachbereich angegeben

source: Infection Statistics
de: Statistiken nach Infektionen

source: Distribution of Infections
de: Verteilungen nach Infektionen

source: Infection
de: Infektionen

source: No Infection
de: Keine Infektionen angegeben

source: Clear all filters
de: Alle Filter zurücksetzen

source: Assignment
de: Zuweisung

source: Occasion
de: Anlass

source: Mode of Transport
de: Transportart

source: Active Filters
de: Aktive Filter

source: Occasion Statistics
de: Statistiken nach Anlass

source: Distribution of Occasions
de: Verteilungen der Anlässe

source: No Occasion
de: Kein Anlass angegeben

source: Assignment Statistics
de: Statistiken nach Zuweisung

source: Distribution of Assignments
de: Verteilung der Zuweisungen

source: No Assignment
de: Keine Zuweisung angegeben

source: Transport Statistics
de: Statistiken nach Transport

source: Distribution of modes of Transport
de: Verteilung der Transportarten

source: Does not require Resuscitation
de: Ohne Schockraum

source: Does not require Cathlab
de: Ohne Herzkatheter

source: Is not CPR
de: Keine Reanimation

source: Is not Ventilated
de: Keine Beatmung

source: Is not Shock
de: Kein Schock

source: Is not Pregnant
de: Keine Schwangerschaft

source: Is not with Physician
de: Ohne Notarzt

source: Is not Work Accident
de: Kein Arbeitsunfall

source: Property Statistics
de: Statistiken nach Eigenschaften

source: Proportions of Allocation Properties
de: Anteile der Eigenschaften an allen Einsätzen

source: Property
de: Eigenschaft

source: Properties
de: Eigenschaften

source: Filter by this property
de: Einsätze mit dieser Eigenschaft anzeigen

source: Areas
de: Gebiete

source: Create new Element
de: Neues Gebiet erstellen

source: State
de: Bundesland

source: Dispatch Areas
de: Leitstellen

source: Supply Areas
de: Versorgungsgebiete

source: No States found
de: Keine Bundesländer gefunden.

source: Edit State
de: Bundesland bearbeiten

source: Create new State
de: Neues Bundseland erstellen

source: Edit Dispatch Area
de: Leitstelle bearbeiten

source: Create new Dispatch Area
de: Neue Leitstelle erstellen

source: Edit Supply Area
de: Versorgugnsgebiet bearbeiten

source: Create new Supply Area
de: Neues Versorgungsgebiet erstellen

source: View State
de: Bundesland ansehen

source: Value
de: Wert

source: View DispatchArea
de: Leitstelle ansehen

source: View SupplyArea
de: Versorgungsgebiet ansehen

source: Delete User
de: Benutzer löschen

source: Special
de: Besonderes

source: Please confirm your login by entering your password.
de: Bitte bestätigen Sie ihre Anmeldung durch die Eingabe Ihres Passworts.

source: To proceed you have to set a new password for your account.
de: Um fortzufahren müssen Sie ein neues Passwort angeben.

source: Set new password
de: Neues Passwort bestätigen

source: All Locations
de: Alle Lagen

source: All Sizes
de: Alle Größen

source: Filter Hospitals
de: Kliniken filtern

source: Sort by
de: Sortieren nach

source: CreatedAt
de: Erstellungsdatum

source: Order by
de: Reihenfolge

source: Sort items
de: Einträge sortieren

source: Reset filters
de: Zurücksetzen

source: Category
de: Kategorie

source: Actions
de: Aktion

source: Monthly reminder to import data for Hospital owners.
de: Monatliche Erinnerung Daten zum Importieren an die Kliniken.

source: Send
de: Senden

source: View your Hospitals
de: Ihre Kliniken ansehen

source: Skipped rows
de: Übersprungene Zeilen

source: Messages
de: Fehlermeldungen

source: Admin filters
de: Administrative Filter

source: Show Filters
de: Filter anzeigen

source: Own hospitals
de: Eigene Kliniken

source: Own imports
de: Eigene Importe

source: All States
de: Alle Bundesländer

source: All DispatchAreas
de: Alle Leitstellen

source: All SupplyAreas
de: Alle Versorgungsgebiete

source: All indications
de: Alle Indikationen

source: All urgencies
de: Alle Dringlichkeiten

source: All occasions
de: Alle Anlässe

source: All specialities
de: Alle Fachabteilungen

source: All speciality details
de: Alle Fachgebiete

source: All infections
de: Alle Infektionen

source: All assignments
de: Alle Zuweisungen

source: All modes of transport
de: Alle Transportarten

source: All hospital owners
de: Alle Klinikbesitzer

source: All hospitals
de: Alle Kliniken

source: Filter Allocations
de: Einsätze filtern

source: All locations
de: Alle Lagen

source: All sizes
de: Alle Größen

source: All users
de: Alle Größen

source: Filter Imports
de: Importe filtern

source: User
de: Benutzer

source: Show Allocations
de: Zugehörige Einsätze anzeigen

source: Every status
de: Jeder Status

source: success
de: Ok

source: pending
de: In Bearbeitung

source: incomplete
de: Unvollständig

source: failure
de: Fehler

source: empty
de: Leer

source: RowCount
de: Anzahl der Datensätze

source: SkippedRows
de: Übersprungene Zeilen

source: Indication
de: RMI

source: ModeOfTransport
de: Transportart

source: SpecialityDetail
de: Fachbereich

source: Own Hospitals
de: Eigene Kliniken

source: Own Imports
de: Eigene Imports

source: ImportStatus
de: Status

source: Geographical location
de: Georgraphischer Ort

source: For full access to this project, you need to login.
de: Für vollständigen Zugriff auf die Plattform müssen Sie sich anmelden, oder ein neues Benutzerkonto erstellen.

source: View raw data
de: Rohdaten ansehen

source: Nothing found, try filtering again.
de: Keine Ergebnisse gefunden, versuchen Sie andere Filter Einstellungen.

source: No data found for your request.
de: Keine Daten für Ihre Anfrage gefunden.

source: allocations.field.secondaryDeployment
de: Sekundäranlass

source: SecondaryDeployment
de: Sekundäranlass

source: Secondary Deployments
de: Mit und ohne Sekundäränlass

source: None
de: Kein Sekundäranlass

source: Exports
de: Exporte

source: Demo
de: Beispiel

source: COVID19 data
de: COVID19 Daten

source: View Details
de: Details ansehen

source: Description
de: Beschreibung

source: export.c19.description
de: Dieser Export enthält die monatlichen Summen von mehreren Indikationscodes in den Jahren von Anfang 2019 bis Ende 2021. Diese Codes sind 124, 130, 310, 311, 312, 315, 326, 331, 332, 333, 348, 349, 354, 376, 377, 421, 422, 423, 511, 512, 513 und die Summen sind aufgeschlüsselt nach Dringlichkeiten von SK1 (höchste Dringlichkeit) bis SK3 (niedrigste Dringlichkeit).

source: File
de: Datei

source: Download (CSV)
de: Herunterladen (CSV)

source: Showing count Items
de: Zeige %count% Einträge, mit %perPage% pro Seite.

source: This website is using cookies, you have to accept necessary cookies to proceed.
de: Diese Seite benutzt Cookies, Sie müssen daher der Verwendung von Cookies zustimmen.

source: Dismiss
de: Ausblenden

source: Options
de: Optionen

source: Allow
de: Erlauben

source: Necessary Cookies
de: Notwendige Cookies

source: Edit Page
de: Seite bearbeiten

source: Pages
de: Seiten

source: Create Page
de: Seite erstellen

source: Showing count Pages
de: Zeige %count% Seiten, mit %perPage% pro Seite.

source: View Page
de: Seite ansehen

source: Title
de: Titel

source: Slug
de: Kürzel

source: Type
de: Typ

source: Updated by
de: Aktualisiert von

source: Learn more
de: Mehr erfahren

source: Privacy
de: Privatsphäre

source: You will find more information on this page.
de: Sie finden weitere Informationen zur Nutzung von Cookies auf dieser Seite.

source: Configuration
de: Konfiguration

source: Edit Setting
de: Einstellung bearbeiten

source: No Settings found
de: Keine Einstellungen gefunden.
